{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " <- EXIT SETTINGS"
			},
			"Translation":
			{
				"Text": " <- EXIT SETTINGS"
			},
			"Key": "7F88B6474FA4D0563A9683A256DF7057"
		},
		{
			"Source":
			{
				"Text": "7-ZIP"
			},
			"Translation":
			{
				"Text": "7-ZIP"
			},
			"Key": "0EAA79A14DB26336AF47BC93E7675982"
		},
		{
			"Source":
			{
				"Text": "ABANDONWARE"
			},
			"Translation":
			{
				"Text": "ABANDONWARE"
			},
			"Key": "9EB013ED4DE99FE202AC438B16FB60A2"
		},
		{
			"Source":
			{
				"Text": "ACHIEVEMENTS"
			},
			"Translation":
			{
				"Text": "ACHIEVEMENTS"
			},
			"Key": "94AF48CF4E1EF562927E72B325A66FA5"
		},
		{
			"Source":
			{
				"Text": "Choose Directory..."
			},
			"Translation":
			{
				"Text": "Choose Directory..."
			},
			"Key": "D392936B478F791727A252B85E502DB5"
		},
		{
			"Source":
			{
				"Text": "Create Shortcut"
			},
			"Translation":
			{
				"Text": "Create Shortcut"
			},
			"Key": "6EDBEF2441D9362E8DABA3BC76D5BC83"
		},
		{
			"Source":
			{
				"Text": "DOSBox"
			},
			"Translation":
			{
				"Text": "DOSBox"
			},
			"Key": "4E3D9FC240BDE70508A513980E65584B"
		},
		{
			"Source":
			{
				"Text": "FORUMS"
			},
			"Translation":
			{
				"Text": "FORUMS"
			},
			"Key": "8BDE46AE4DC70A488F55BF893C21858B"
		},
		{
			"Source":
			{
				"Text": "GAMES"
			},
			"Translation":
			{
				"Text": "GAMES"
			},
			"Key": "44B0BFB447574E1F4F45BCBB39029091"
		},
		{
			"Source":
			{
				"Text": "Game Directory :"
			},
			"Translation":
			{
				"Text": "Game Directory :"
			},
			"Key": "94B3AC344492AB75E5D31B90D6D25BA4"
		},
		{
			"Source":
			{
				"Text": "INSTALL"
			},
			"Translation":
			{
				"Text": "INSTALL"
			},
			"Key": "53D47CB64D6C009762A3D09666E238F2"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "6CF913A442F57749537FA1881DB03835"
		},
		{
			"Source":
			{
				"Text": "LIBRARY"
			},
			"Translation":
			{
				"Text": "LIBRARY"
			},
			"Key": "9F92704149FC92C4DE4CD98BE8B6B198"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "61A833934B3793DCFCDEC7A671A09643"
		},
		{
			"Source":
			{
				"Text": "LOGOUT"
			},
			"Translation":
			{
				"Text": "LOGOUT"
			},
			"Key": "695B121446437BCA1A28F6BBDF1AECE0"
		},
		{
			"Source":
			{
				"Text": "MY PROFILE"
			},
			"Translation":
			{
				"Text": "MY PROFILE"
			},
			"Key": "47E2EEA54E653CC7558F3592E3C4E8FE"
		},
		{
			"Source":
			{
				"Text": "SEARCH"
			},
			"Translation":
			{
				"Text": "SEARCH"
			},
			"Key": "FC5147894B8D0F1CFAE0509F00E5FC0B"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "A0CB61C24273DFA07B9BFD8FBF4A1FA1"
		},
		{
			"Source":
			{
				"Text": "SOFTWARES"
			},
			"Translation":
			{
				"Text": "SOFTWARES"
			},
			"Key": "3801F0D4429B03B6AD3D3B87833E1C2C"
		},
		{
			"Source":
			{
				"Text": "ScummVM"
			},
			"Translation":
			{
				"Text": "ScummVM"
			},
			"Key": "D9D7472E47896888AD495D8C557387D9"
		},
		{
			"Source":
			{
				"Text": "USER SETTINGS"
			},
			"Translation":
			{
				"Text": "USER SETTINGS"
			},
			"Key": "EB5ABFB54A8E23A97D23B296650C7990"
		},
		{
			"Source":
			{
				"Text": "WinCDEmu"
			},
			"Translation":
			{
				"Text": "WinCDEmu"
			},
			"Key": "7DFEC9754D3A6FD76212AD992BEFA207"
		}
	]
}